[{
  "_id": {
    "$oid": "6449ff669701fd7dd0c6cdb8"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Lo ngại thác Bản Giốc vẫn khô cạn dịp 30 - 4",
  "slug": "lo-ngai-thac-ban-gioc-van-kho-can-dip-30-4",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "CAO BẰNGCảnh quan xung quanh thác Bản Giốc hiện \"như một bãi đất trống\" và \"tiêu điều\" do vẫn thiếu nước, gây lo ngại tình trạng kéo dài đến 30/4.\nChiều 26/4, anh Ân, một người dân địa phương, cho biết khu du lịch cấp quốc gia thác Bản Giốc hiện không khác so với một tuần trước đây. Cả khu vực thác chính nằm trên đường biên giới Việt Nam và Trung Quốc, cùng thác nhỏ hơn ở phía Việt Nam có rất ít nước. Anh nhận xét cảnh quan trông khá \"tiêu điều\" và nhìn \"như một bãi đất trống\".\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/6449ff669701fd7dd0c6cdb8/hinh-anh-thac-ban-gioc-vao-khoang-16h30-ngay-264-anh-nvcc-7033-4879-1682571110.jpeg",
            "caption": "Hình ảnh thác Bản Giốc vào khoảng 16h30 ngày 26/4. Ảnh: NVCC"
          }
        }
      },
      {
        "insert": "Một lãnh đạo địa phương cho biết các nhà máy thủy điện vẫn xả nước hằng ngày từ 9h30 đến khoảng 14h30. Sau đó, các nhà máy tích nước nên thác lại rơi vào tình trạng khô cạn. Sở Công Thương Cao Bằng đã chỉ đạo ba nhà máy thủy điện Thoong Gót, Thoong Cót 2 và Bản Rạ xả nước từ 8 đến 17h các ngày từ 29/4 đến 3/5.\n\"Hiện tình hình thác không khác gì một tuần trước và nhiều khả năng kéo dài. Điều này có thể làm ảnh hưởng hình ảnh du lịch Cao Bằng. Tôi đã nghe nhiều khách kêu ca\", người này cho biết. Theo dự báo thời tiết, khu vực Cao Bằng dịp lễ tới sẽ không có mưa.\n"
      }
    ],
    "_id": {
      "$oid": "6449ff669701fd7dd0c6cdba"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/6449ff669701fd7dd0c6cdb8/lo-ngai-thac-ban-gioc-van-kho-can-dip-30-4-8606-11-1682576947.jpg",
  "banner": "http://api.vvvv.space/images/guides/6449ff669701fd7dd0c6cdb8/lo-ngai-thac-ban-gioc-van-kho-can-dip-30-4-1724-3729-1682576947.jpg",
  "en": {
    "title": "Concerned that Ban Gioc waterfall is still dry on the occasion of April 30",
    "content": {
      "ops": [
        {
          "insert": "The landscape around Ban Gioc waterfall is now \"like an empty field\" and \"deserted\" due to the lack of water, causing concern that the situation will last until April 30.\nOn the afternoon of April 26, Mr. An, a local, said that the national tourist area of Ban Gioc waterfall is no different from a week ago. Both the main waterfall area is located on the border of Vietnam and China, and the smaller waterfall on the Vietnamese side has very little water. He commented that the landscape looked quite \"rubbish\" and looked \"like an empty lot\".\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/6449ff669701fd7dd0c6cdb8/hinh-anh-thac-ban-gioc-vao-khoang-16h30-ngay-264-anh-nvcc-7033-4879-1682571110.jpeg",
              "caption": "The waterfall on the Vietnamese side, April 26 afternoon. Photo: NVCC"
            }
          }
        },
        {
          "insert": "\nA local leader said hydroelectric plants still discharge water daily from 9:30 a.m. to about 2:30 p.m. After that, the factories stored water, so the waterfall fell into a dry state. Cao Bang Department of Industry and Trade has directed three hydropower plants Thoong Got, Thoong Cot 2 and Ban Ra to discharge water from 8 am to 5 pm on the days from April 29 to May 3.\n\"The current situation of the waterfall is no different from a week ago and is likely to last. This may affect the image of Cao Bang tourism. I have heard many guests complain,\" this person said. According to the weather forecast, there will be no rain in Cao Bang next holiday.\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T04:51:50.734Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:29:07.430Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a00869701fd7dd0c6cdcf"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Cù lao Mái Nhà - đảo Robinson của Phú Yên",
  "slug": "cu-lao-mai-nha-dao-robinson-cua-phu-yen",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Cù lao Mái Nhà là hòn đảo không có dân sinh sống, nơi lý tưởng để du khách nghỉ ngơi, trải nghiệm thiên nhiên, tránh đám đông.\nCù lao Mái Nhà hay Hòn lao Mái Nhà, nằm ở xã An Hải, huyện Tuy An. Đây là một hòn đảo nhỏ có diện tích chỉ khoảng 1,2 km2. Cù lao Mái Nhà còn được gọi là Robinson của Phú Yên bởi trên đảo không có nhà dân, không có điện và wifi.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a00869701fd7dd0c6cdcf/cu-lao-mai-nha-nhin-tu-ben-tau-xa-an-hai-huyen-tuy-an-phu-yen-2169-1794-1682571398.jpeg",
            "caption": "Cù lao Mái Nhà nhìn từ bến tàu xã An Hải, huyện Tuy An (Phú Yên)."
          }
        }
      },
      {
        "insert": "Anh Võ Văn Điệu, tour guide bản địa, cho biết trước đây chỉ có người địa phương đến chơi đảo hoặc đánh bắt hải sản. Hiện Cù lao Mái Nhà đã được biết đến rộng rãi hơn, dù vậy vẫn ít khách du lịch, còn giữ được vẻ hoang sơ của thiên nhiên.\nAnh Điệu cho biết thời điểm thích hợp nhất để du lịch Cù lao Mái Nhà là từ tháng 4 đến tháng 8. Biển êm, nước trong, thời tiết khô ráo, nhiều nắng, thích hợp cho các hoạt động ngoài trời. Từ tháng 9 đến tháng 4 năm sau là mùa biển động.\n"
      }
    ],
    "_id": {
      "$oid": "644a00869701fd7dd0c6cdd1"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a00869701fd7dd0c6cdcf/cu-lao-mai-nha-dao-robinson-cua-phu-yen-1229-7545-1682571398.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a00869701fd7dd0c6cdcf/cu-lao-mai-nha-dao-robinson-cua-phu-yen-8816-8141-1682571398.jpg",
  "en": {
    "title": "Mai Nha Isle - Robinson Island of Phu Yen",
    "content": {
      "ops": [
        {
          "insert": "Mai Nha islet is an uninhabited island, an ideal place for tourists to rest, experience nature, and avoid crowds.\nMai Nha islet or Mai Nha island is located in An Hai commune, Tuy An district. This is a small island with an area of only about 1.2 km2. Mai Nha islet is also known as the Robinson of Phu Yen because there are no houses on the island, no electricity and no wifi.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a00869701fd7dd0c6cdcf/cu-lao-mai-nha-nhin-tu-ben-tau-xa-an-hai-huyen-tuy-an-phu-yen-2169-1794-1682571398.jpeg",
              "caption": "Mai Nha islet seen from the pier of An Hai commune, Tuy An district (Phu Yen)."
            }
          }
        },
        {
          "insert": "\nMr. Vo Van Dieu, a local tour guide, said that in the past, only local people came to visit the island or catch seafood. Currently, Mai Nha islet is more widely known, although there are still few tourists, it still retains the wild beauty of nature.\nMr. Dieu said the most suitable time to visit Mai Nha isle from April to August. The sea is calm, the water is clear, the weather is dry and sunny, suitable for outdoor activities. From September to April next year is the season of rough seas.\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T04:56:38.391Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T04:56:38.391Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a01359701fd7dd0c6cddc"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Vợ chồng U70 hai tháng đi khắp Việt Nam bằng xe máy",
  "slug": "vo-chong-u70-hai-thang-di-khap-viet-nam-bang-xe-may",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Vợ chồng ông Việt đi du lịch bằng xe máy đến 45 tỉnh thành khắp đất nước và gặp lại đồng đội cũ.\nHai vợ chồng ông Bùi Quang Việt (65 tuổi, Buôn Ma Thuột), cùng là cựu chiến binh, hồi cuối tháng 2 đã thực hiện hành trình dài nhất cuộc đời bằng xe máy, vượt hơn 7.000 km dọc Việt Nam trong hai tháng. Đây là lần đầu ông và vợ đến miền Bắc và chuyến đi xa đầu tiên của họ sau hơn 40 năm kết hôn.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a01359701fd7dd0c6cddc/vo-chong-ong-viet-tham-quan-khu-di-tich-quoc-gia-pac-bo-cung-la-diem-dau-cua-tuyen-duong-ho-chi-minh-tu-pac-bo-cao-bang-den-dat-mui-ca-mau-8671-5905-1682571573.jpeg",
            "caption": "Vợ chồng ông Việt tham quan Khu di tích quốc gia Pác Bó, cũng là điểm đầu của tuyến đường Hồ Chí Minh từ Pác Bó (Cao Bằng) đến Đất Mũi (Cà Mau)."
          }
        }
      },
      {
        "insert": "\nÔng Việt đam mê du lịch từ khi còn trẻ, từng đạp xe đến Huế, vào miền Nam, sang Campuchia. Sau khi lập gia đình, ông tạm gác sở thích để tập trung làm ăn. Hiện cuộc sống ổn định, ông quyết định thực hiện chuyến đi ấp ủ nhiều năm. \"Đã lớn tuổi nhưng còn sức khỏe tôi phải tranh thủ đưa vợ đi để sau này không nuối tiếc\", ông nói.\n"
      }
    ],
    "_id": {
      "$oid": "644a01359701fd7dd0c6cdde"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a01359701fd7dd0c6cddc/vo-chong-u70-hai-thang-di-khap-viet-nam-bang-xe-may-4940-4020-1682571573.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a01359701fd7dd0c6cddc/vo-chong-u70-hai-thang-di-khap-viet-nam-bang-xe-may-5153-1361-1682571573.jpg",
  "en": {
    "title": "U70 couple for two months traveling around Vietnam by motorbike",
    "content": {
      "ops": [
        {
          "insert": "Mr. Viet and his wife traveled by motorbike to 45 provinces and cities across the country and reunited with their former teammates.\nBui Quang Viet and his wife (65 years old, Buon Ma Thuot), both veterans, at the end of February made the longest journey of their lives by motorbike, crossing more than 7,000 km across Vietnam in two months. This is the first time he and his wife have come to the North and their first trip away after more than 40 years of marriage.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a01359701fd7dd0c6cddc/vo-chong-ong-viet-tham-quan-khu-di-tich-quoc-gia-pac-bo-cung-la-diem-dau-cua-tuyen-duong-ho-chi-minh-tu-pac-bo-cao-bang-den-dat-mui-ca-mau-8671-5905-1682571573.jpeg",
              "caption": "Mr. and Mrs. Viet visited Pac Bo National Monument, which is also the starting point of the Ho Chi Minh route from Pac Bo (Cao Bang) to Dat Mui (Ca Mau)."
            }
          }
        },
        {
          "insert": "\nMr. Viet has been passionate about travel since he was young, having cycled to Hue, to the South, to Cambodia. After getting married, he temporarily put aside his hobby to focus on business. Now that his life is stable, he decided to make the trip he cherished for many years. \"I'm old, but still healthy, I have to take advantage of taking my wife away so that I don't regret it later,\" he said.\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T04:59:33.050Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T04:59:33.050Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a09989701fd7dd0c6cdef"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Khách Tây thích Việt Nam sau A Tourists Guide To Love",
  "slug": "khach-tay-thich-viet-nam-sau-a-tourists-guide-to-love",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Nhiều người nước ngoài tiết lộ họ muốn xách vali và đến Việt Nam ngay sau khi xem bộ phim của Netflix.\nA Tourist’s Guide To Love nhận được nhiều đánh giá tích cực, với nội dung kể về chuyến đi của Amanda, một chuyên viên du lịch (Rachael Leigh Cook đóng), đến Việt Nam hậu chia tay bạn trai. Hầu hết cảnh phim được quay tại Việt Nam.\nNhiều người nước ngoài nói bộ phim đã khắc họa được hình ảnh Việt Nam đến bạn bè quốc tế. Quan trọng hơn, bộ phim còn truyền cảm hứng để họ đưa Việt Nam vào danh sách \"phải đến\" trong thời gian tới.\nJennifer Doan, người Mỹ, nhà sản xuất chương trình Arizona Morning của Fox 10 Phoenix, nói mình đã tới Việt Nam 3 lần trong thời gian từ năm 2002 đến 2007. Cô nhận xét Việt Nam \"đã thay đổi chóng mặt\" kể từ lần cuối đến đây với kỷ niệm khó quên trên quãng đường \"khổ sở\" Quốc lộ 1. Nhà sản xuất này đặc biệt ấn tượng với các cảnh quay bằng drone tại TP HCM. Góc máy trên cao cho thấy sự phát triển nhanh chóng của thành phố này.\n\"Tôi không nghĩ có người nào xem xong phim lại không muốn lên ngay lịch trình du lịch Việt Nam. Bộ phim thể hiện rõ đặc trưng của các thành phố và những trải nghiệm thú vị ở đất nước này\", cô chia sẻ.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a09989701fd7dd0c6cdef/cap-doi-chinh-trong-phim-tai-tp-hcm-anh-netflix-7048-4645-1682573720.jpeg",
            "caption": "Cặp đôi chính trong phim tại TP HCM. Ảnh: Netflix."
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a09989701fd7dd0c6cdf1"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a09989701fd7dd0c6cdef/khach-tay-thich-viet-nam-sau-a-tourists-guide-to-love-255-7099-1682573720.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a09989701fd7dd0c6cdef/khach-tay-thich-viet-nam-sau-a-tourists-guide-to-love-8677-4706-1682573720.jpg",
  "en": {
    "title": "Westerners like Vietnam after A Tourist’s Guide To Love",
    "content": {
      "ops": [
        {
          "insert": "Many foreigners revealed that they want to carry their suitcases and come to Vietnam right after watching a Netflix movie.\nA Tourist's Guide To Love received many positive reviews, with the content about the trip of Amanda, a travel specialist (played by Rachael Leigh Cook), to Vietnam after breaking up with her boyfriend. Most of the scenes were filmed in Vietnam.\nMany foreigners say that the film has portrayed the image of Vietnam to international friends. More importantly, the film also inspires them to put Vietnam on the \"must visit\" list in the near future.\nAmerican Jennifer Doan, producer of Fox 10 Phoenix's Arizona Morning program, said that she had been to Vietnam three times between 2002 and 2007. She commented that Vietnam \"has changed dramatically\" since that time. Finally came here with an unforgettable memory on the \"miserable\" road of National Highway 1. This producer was especially impressed with the drone footage in Ho Chi Minh City. The overhead camera angle shows the rapid development of this city.\n\"I don't think there's anyone who, after watching the movie, doesn't want to immediately schedule a trip to Vietnam. The film clearly shows the characteristics of the cities and interesting experiences in this country,\" she shared.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a09989701fd7dd0c6cdef/cap-doi-chinh-trong-phim-tai-tp-hcm-anh-netflix-7048-4645-1682573720.jpeg",
              "caption": "The main couple in the film in Ho Chi Minh City. Photo: Netflix."
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:35:20.549Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:35:20.549Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0a5b9701fd7dd0c6cdfc"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Khách Việt đến Nhật quý I tăng trưởng cao nhất thế giới",
  "slug": "khach-viet-den-nhat-quy-i-tang-truong-cao-nhat-the-gioi",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Hơn 161.000 lượt khách Việt Nam đến Nhật Bản trong ba tháng đầu năm, tăng 31% so với trước dịch và cao nhất so với các quốc gia khác.\nTheo báo cáo mới nhất từ Cơ quan Xúc tiến Du lịch Nhật Bản tại Việt Nam (JNTO) ngày 25/4, lượng khách Việt đến Nhật quý I đạt hơn 161.000 lượt, tăng hơn 31% so với cùng kỳ 2019 và gấp hơn 12 lần năm 2022.\n\"Đây là sự tăng trưởng cao nhất so với bất kỳ thị trường nào mà JNTO đang coi là trọng điểm\", Trưởng đại diện JNTO Việt Nam, Yoshida Kenji, nói. Mỹ là quốc gia đứng thứ hai, sau Việt Nam, có lượng khách đến Nhật tăng trưởng (hơn 1,5%) cao so trước dịch. Các quốc gia khác đều có chỉ số âm.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0a5b9701fd7dd0c6cdfc/khach-viet-chup-voi-hoa-anh-dao-hoi-thang-3-o-dc-song-takada-nhat-ban-anh-nguyen-anh-chiem-6632-921-1682573915.jpeg",
            "caption": "Khách Việt chụp với hoa anh đào hồi tháng 3 ở dọc sông Takada, Nhật Bản. Ảnh: Nguyễn Anh Chiêm"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0a5b9701fd7dd0c6cdfe"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0a5b9701fd7dd0c6cdfc/khach-viet-den-nhat-quy-i-tang-truong-cao-nhat-the-gioi-3626-2241-1682573915.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0a5b9701fd7dd0c6cdfc/khach-viet-den-nhat-quy-i-tang-truong-cao-nhat-the-gioi-3315-7070-1682573915.jpg",
  "en": {
    "title": "Vietnamese visitors to Japan in the first quarter have the highest growth in the world",
    "content": {
      "ops": [
        {
          "insert": "More than 161,000 Vietnamese visitors came to Japan in the first three months of the year, an increase of 31% compared to before the epidemic and the highest compared to other countries.\nAccording to the latest report from the Japan Tourism Promotion Agency in Vietnam (JNTO) on April 25, the number of Vietnamese visitors to Japan in the first quarter of the first quarter reached more than 161,000, an increase of more than 31% over the same period in 2019 and more than 12 times. times in 2022.\n\"This is the highest growth of any market that JNTO is considering as a key,\" said JNTO Vietnam Chief Representative, Yoshida Kenji. The US is the second country, after Vietnam, with a high growth in the number of visitors to Japan (more than 1.5%) compared to before the epidemic. All other countries have negative indexes.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0a5b9701fd7dd0c6cdfc/khach-viet-chup-voi-hoa-anh-dao-hoi-thang-3-o-dc-song-takada-nhat-ban-anh-nguyen-anh-chiem-6632-921-1682573915.jpeg",
              "caption": "Vietnamese tourists take pictures with cherry blossoms in March along the Takada River, Japan. Photo: Nguyen Anh Chiem"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:38:35.191Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:38:35.191Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0ad69701fd7dd0c6ce03"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Sông nước đỏ như máu ở Peru",
  "slug": "song-nuoc-d-nhu-mau-o-peru",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Vào mùa mưa, sông Palquella Pucamayu ở đông nam Peru có màu đỏ như máu, hút du khách ghé thăm.\nSông Đỏ (Red river) có nước đỏ như máu, chảy qua các thung lũng đá nguyên sơ ở dãy Vilcanota thuộc vùng Cusco. Sông nằm cách thành phố du lịch được UNESCO công nhận Di sản Thế giới Cusco khoảng 100 km và gần núi cầu vồng nổi tiếng Palcoyo.\nTrong tiếng địa phương, sông Đỏ là Palquella Pucamayu (nhánh sông nhỏ màu đỏ) vì chỉ khoảng 5 km sông nước có màu đỏ. Khi nước sông đổ vào các dòng suối hay sông nhỏ khác trong khu vực, màu đỏ loãng hơn.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0ad69701fd7dd0c6ce03/song-d-nam-o-tinh-canchis-thuoc-vung-cusco-anh-machu-picchu-9082-7113-1682574038.jpeg",
            "caption": "Sông Đỏ nằm ở tỉnh Canchis, thuộc vùng Cusco. Ảnh: Machu Picchu"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0ad69701fd7dd0c6ce05"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0ad69701fd7dd0c6ce03/song-nuoc-d-nhu-mau-o-peru-638-8086-1682574038.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0ad69701fd7dd0c6ce03/song-nuoc-d-nhu-mau-o-peru-7098-1395-1682574038.jpg",
  "en": {
    "title": "Blood-red river in Peru",
    "content": {
      "ops": [
        {
          "insert": "During the rainy season, the Palquella Pucamayu River in southeastern Peru is as red as blood, attracting tourists to visit.\nThe Red River has blood-red water, flowing through the pristine rocky valleys of the Vilcanota Range in the Cusco region. The river is located about 100 km from the UNESCO World Heritage tourist city of Cusco and close to the famous rainbow mountain Palcoyo.\nIn the local language, the Red River is Palquella Pucamayu (small red tributary) because only about 5 km of the river is red. When river water flows into other streams or small rivers in the area, the red color is thinner.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0ad69701fd7dd0c6ce03/song-d-nam-o-tinh-canchis-thuoc-vung-cusco-anh-machu-picchu-9082-7113-1682574038.jpeg",
              "caption": "The Red River is located in the province of Canchis, in the Cusco region. Photo: Machu Picchu"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:40:38.122Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:40:38.122Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0c2c9701fd7dd0c6ce10"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Chàng trai đạp xe xuyên Việt kết hợp chạy bộ",
  "slug": "chang-trai-dap-xe-xuyen-viet-ket-hop-chay-bo",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Trần Việt Dương (27 tuổi) đạp xe từ Lũng Cú (Hà Giang) đến TP HCM, dừng chân tại Huế tham gia giải chạy VnExpress Marathon, cự ly 21km.\nHơn một tháng trước, Trần Việt Dương (quê Đồng Nai) đón chuyến tàu ra Hà Nội. Kế hoạch của anh là đạp xe xuyên Việt, bắt đầu bằng việc khám phá các cung đường Đông Bắc tổ quốc, kết thúc tại TP HCM. Trên hành trình này, Dương dành 3 ngày ở cố đô để tham dự VnExpress Marathon Imperial Huế 2023, ngày 16/4.\nĐây là lần thứ ba chàng trai này đạp xe xuyên Việt. Chuyến xuyên Việt đầu tiên Dương thực hiện vào năm 2014, khi anh mới 18 tuổi. Năm ngoái, anh đi chuyến thứ hai. Chuyến đi thứ ba được thực hiện với mục đích gây quỹ mổ tin cho trẻ em bị bệnh tim bẩm sinh có hoàn cảnh khó khăn.\n\"Mỗi chuyến đi cho tôi nhưng trải nghiệm khác nhau. Hai lần trước trước tôi đi từ Nam ra Bắc. Lần này tôi đi ngược lại. Đây cũng là chuyến đi tôi lưu lại Huế lâu nhất\", Dương nói.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0c2c9701fd7dd0c6ce10/tran-viet-duong-bib-83995-tren-duong-chay-vnexpress-marathon-imperial-hue-2023-anh-vm-9014-3585-1682574380.jpeg",
            "caption": "Trần Việt Dương (Bib 83995) trên đường chạy VnExpress Marathon Imperial Huế 2023. Ảnh: VM"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0c2c9701fd7dd0c6ce12"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0c2c9701fd7dd0c6ce10/chang-trai-dap-xe-xuyen-viet-ket-hop-chay-bo-2211-1866-1682574380.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0c2c9701fd7dd0c6ce10/chang-trai-dap-xe-xuyen-viet-ket-hop-chay-bo-4968-1489-1682574380.jpg",
  "en": {
    "title": "Boy cycling through Vietnam combined with jogging",
    "content": {
      "ops": [
        {
          "insert": "Tran Viet Duong (27 years old) cycled from Lung Cu (Ha Giang) to Ho Chi Minh City, stopping in Hue to participate in the VnExpress Marathon, a distance of 21km.\nMore than a month ago, Tran Viet Duong (from Dong Nai) took the train to Hanoi. His plan is to cycle through Vietnam, starting with exploring the Northeast roads of the country, ending in Ho Chi Minh City. On this journey, Duong spent 3 days in the ancient capital to attend the VnExpress Marathon Imperial Hue 2023, April 16.\nThis is the third time this guy has cycled through Vietnam. Duong's first trip across Vietnam was in 2014, when he was 18 years old. Last year, he went on a second trip. The third trip was made with the purpose of raising funds for surgery for children with congenital heart disease in difficult circumstances.\n\"Each trip gives me a different experience. The previous two times I went from the South to the North. This time I went in the opposite direction. This is also the trip I stayed in Hue for the longest,\" Duong said.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0c2c9701fd7dd0c6ce10/tran-viet-duong-bib-83995-tren-duong-chay-vnexpress-marathon-imperial-hue-2023-anh-vm-9014-3585-1682574380.jpeg",
              "caption": "Tran Viet Duong (Bib 83995) on the VnExpress Marathon Imperial Hue 2023. Photo: VM"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:46:20.338Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:46:20.338Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0df39701fd7dd0c6ce25"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Khai trương đường bay đầu tiên kết nối Cần Thơ - Quảng Ninh",
  "slug": "khai-truong-duong-bay-dau-tien-ket-noi-can-tho-quang-ninh",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Vietjet khai trương đường bay đầu tiên kết nối Cần Thơ - Quảng Ninh góp phần phát triển du lịch, giao thương giữa hai vùng kinh tế lớn, hôm 25/4.\nLễ khai trương có sự tham dự của Chủ tịch TP Cần Thơ Trần Việt Trường và Quyền Chủ tịch UBND tỉnh Quảng Ninh Cao Tường Huy cùng đông đảo lãnh đạo các sở, ban ngành hai địa phương, doanh nghiệp du lịch, lữ hành, người dân và du khách.\n"
      },
      {
        "insert": {
          "image": {
            "alt": "Chủ tịch UBND TP Cần Thơ Trần Việt Trường (thứ 3 từ trái sang), Quyền Chủ tịch UBND tỉnh Quảng Ninh Cao Tường Huy (thứ 2 từ phải sang), Phó tổng giám đốc Vietjet Đỗ Xuân Quang (thứ ba từ phải sang) thực hiện nghi thức khai trương đường bay đầu tiên kết nối Cần Thơ và Quảng Ninh. Ảnh: Ánh Dương",
            "src": "http://api.vvvv.space/images/guides/644a0df39701fd7dd0c6ce25/chu-tich-ubnd-tp-can-tho-tran-viet-truong-thuc-hien-nghi-thuc-khai-truong-duong-bay-dau-tien-ket-noi-can-tho-va-quang-ninh-anh-anh-duong-8722-1138-1682574835.jpeg",
            "caption": "Chủ tịch UBND TP Cần Thơ Trần Việt Trường thực hiện nghi thức khai trương đường bay đầu tiên kết nối Cần Thơ và Quảng Ninh. Ảnh: Ánh Dương"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0df39701fd7dd0c6ce27"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0df39701fd7dd0c6ce25/khai-truong-duong-bay-dau-tien-ket-noi-can-tho-quang-ninh-8227-4751-1682574835.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0df39701fd7dd0c6ce25/khai-truong-duong-bay-dau-tien-ket-noi-can-tho-quang-ninh-7074-7618-1682574835.jpg",
  "en": {
    "title": "Opening the first flight connecting Can Tho - Quang Ninh",
    "content": {
      "ops": [
        {
          "insert": "Vietjet opened the first route connecting Can Tho - Quang Ninh, contributing to the development of tourism and trade between the two major economic regions, on April 25.\nThe opening ceremony was attended by the President of Can Tho City Tran Viet Truong and the Acting Chairman of the Quang Ninh Provincial People's Committee Cao Tuong Huy and a large number of leaders of the two local departments and agencies, tourism and travel businesses, local people, etc. residents and visitors.\n"
        },
        {
          "insert": {
            "image": {
              "alt": "Can Tho City People's Committee Chairman Tran Viet Truong (3rd from left), Acting Chairman of Quang Ninh Provincial People's Committee Cao Tuong Huy (2nd from right), Vietjet Vice President Do Xuan Quang (third from right) performed the opening ceremony of the first route connecting Can Tho and Quang Ninh. Photo: Sunshine",
              "src": "http://api.vvvv.space/images/guides/644a0df39701fd7dd0c6ce25/chu-tich-ubnd-tp-can-tho-tran-viet-truong-thuc-hien-nghi-thuc-khai-truong-duong-bay-dau-tien-ket-noi-can-tho-va-quang-ninh-anh-anh-duong-8722-1138-1682574835.jpeg",
              "caption": "Chairman of Can Tho City People's Committee Tran Viet Truong performed the opening ceremony of the first route connecting Can Tho and Quang Ninh. Photo: Sunshine"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:53:55.030Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:53:55.030Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0e769701fd7dd0c6ce2c"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Nhiều khách quốc tế không đến Việt Nam vì vé máy bay đắt",
  "slug": "nhieu-khach-quoc-te-khong-den-viet-nam-vi-ve-may-bay-dat",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Một doanh nghiệp du lịch cho rằng giá vé máy bay đến Việt Nam cao sau dịch khiến nhiều khách quốc tế chuyển sang các nước khác.\nNgày 25/4, trong hội thảo Hợp tác Hàng không - Du lịch: Giải pháp thu hút khách quốc tế tại TP Nha Trang, bà Phạm Thiên Trang, Giám đốc chi nhánh Lux Group, chia sẻ đầu năm 2023, một công ty thành viên có đoàn khách Italy 30 người đăng ký sang Việt Nam trong 16 ngày. Tuy nhiên, vì giá vé máy bay quá cao và không có đường bay thẳng, khách hàng quyết định thay đổi lịch trình. Một đoàn khách khác từ nước Anh cũng đã chuyển sang Thái Lan với lý do \"nước này có đường bay thuận tiện và giá vé tốt hơn\".\nBà Trang cho biết giá vé máy bay đến Việt Nam từ các nước Anh và Đức đã cao gấp đôi so với thời điểm trước năm 2019.\n\"Tôi nghĩ Việt Nam cần tạo điều kiện thuận lợi để khách du lịch đến Việt Nam dễ hơn và giá cả hợp lý hơn\", bà Trang nói và cho rằng giá vé máy bay cao sẽ làm cho khách ít sự lựa chọn và là yếu tố tác động tới quyết định không đến hoặc không trở lại Việt Nam.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0e769701fd7dd0c6ce2c/du-khach-my-den-hoi-an-nam-2022-sau-khi-mo-cua-anh-dac-thanh-1137-873-1682574966.jpeg",
            "caption": "Du khách Mỹ đến Hội An năm 2022 sau khi mở cửa. Ảnh: Đắc Thành"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0e769701fd7dd0c6ce2e"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0e769701fd7dd0c6ce2c/nhieu-khach-quoc-te-khong-den-viet-nam-vi-ve-may-bay-dat-3267-7808-1682574966.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0e769701fd7dd0c6ce2c/nhieu-khach-quoc-te-khong-den-viet-nam-vi-ve-may-bay-dat-1109-1385-1682574966.jpg",
  "en": {
    "title": "Many international visitors do not come to Vietnam because the airfare is expensive",
    "content": {
      "ops": [
        {
          "insert": "A tourism business said that the high price of airfare to Vietnam after the epidemic caused many international visitors to move to other countries.\nOn April 25, during the seminar on Aviation - Tourism Cooperation: Solutions to attract international visitors in Nha Trang City, Ms. Pham Thien Trang, Lux Group branch manager, shared that in early 2023, a successful company members with an Italian delegation of 30 people registered to come to Vietnam in 16 days. However, because the airfare is too high and there is no direct flight, the customer decides to change the schedule. Another delegation from the UK also moved to Thailand with the reason that \"this country has convenient flights and better fares\".\nMs. Trang said airfares to Vietnam from the UK and Germany have doubled compared to before 2019.\n\"I think Vietnam needs to create favorable conditions for tourists to come to Vietnam more easily and at a more reasonable price,\" Ms. Trang said, adding that high airfares will make tourists less choice and weak. factors affecting the decision not to come or not to return to Vietnam.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0e769701fd7dd0c6ce2c/du-khach-my-den-hoi-an-nam-2022-sau-khi-mo-cua-anh-dac-thanh-1137-873-1682574966.jpeg",
              "caption": "American tourists come to Hoi An in 2022 after opening. Photo: Dac Thanh"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:56:06.050Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:56:06.050Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0f189701fd7dd0c6ce39"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Nơi vắng khách nơi cháy phòng dịp 30-4",
  "slug": "noi-vang-khach-noi-chay-phong-dip-304",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Lượng khách đến Đà Nẵng, Nha Trang, Phú Quốc dự báo \"không bùng nổ\", trong khi những nơi gần Hà Nội và TP HCM có thể di chuyển bằng ôtô đều kín khách.\nKỳ nghỉ lễ 30/4 kéo dài 5 ngày nhưng lượng khách đến các thành phố du lịch biển lớn phải di chuyển bằng máy bay như Phú Quốc (Kiên Giang), Đà Nẵng, Nha Trang (Khánh Hòa) không đột biến. Điều này dẫn đến nguồn cung phòng khách sạn còn khá lớn, có thể dễ tìm được chỗ ở hợp lý vào giờ chót.\nÔng Cao Trí Dũng, Chủ tịch Hiệp hội Du lịch Đà Nẵng, xác nhận \"chắc chắn không có tình trạng cháy phòng\". Công suất phòng của các cơ sở lưu trú gần bãi biển đạt khoảng 70-80% còn tại trung tâm khoảng 50-60%.\n\"Sau 3 năm dịch, nguồn cung đã tăng nên không thiếu chỗ. Giá vé máy bay cao cũng khiến nhu cầu du lịch tại những trung tâm lớn như Đà Nẵng giảm. Bên cạnh đó, Trung Quốc - nguồn khách quốc tế lớn thứ hai ở Đà Nẵng - chưa trở lại hoàn toàn\", ông Dũng nói.\nTại Nha Trang, dữ liệu của Mustgo chỉ ra công suất phòng tại hầu hết cơ sở lưu trú đạt 50-60%. Một số ít resort tung voucher giá tốt ghi nhận công suất đạt 80%. Các con số này có thể thay đổi vào giờ chót nhưng nhìn chung không đáng kể do khách đã chốt lịch trình đi chơi từ sớm. Những trường hợp phát sinh đa số là khách lẻ, nhóm nhỏ.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0f189701fd7dd0c6ce39/du-khach-tham-quan-nha-trang-bang-xich-lo-luc-sang-som-anh-trung-huynh-7538-3415-1682575128.jpeg",
            "caption": "Du khách tham quan Nha Trang bằng xích lô lúc sáng sớm. Ảnh: Trung Huỳnh"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0f189701fd7dd0c6ce3b"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0f189701fd7dd0c6ce39/noi-vang-khach-noi-chay-phong-dip-304-5587-3666-1682575128.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0f189701fd7dd0c6ce39/noi-vang-khach-noi-chay-phong-dip-304-6526-5276-1682575128.jpg",
  "en": {
    "title": "A place where there are no guests, a place that 'burns' the room on the occasion of April 30",
    "content": {
      "ops": [
        {
          "insert": "The number of visitors to Da Nang, Nha Trang and Phu Quoc is forecast to \"not explode\", while places near Hanoi and Ho Chi Minh City that can be reached by car are full.\nThe April 30 holiday lasts for 5 days, but the number of visitors to major sea tourism cities that have to travel by plane such as Phu Quoc (Kien Giang), Da Nang, and Nha Trang (Khanh Hoa) has not changed. This leads to a relatively large supply of hotel rooms, making it easy to find a reasonable accommodation at the last minute.\nMr. Cao Tri Dung, Chairman of Da Nang Tourism Association, confirmed \"definitely there is no room fire\". Room occupancy of accommodation establishments near the beach is about 70-80% and in the center is about 50-60%.\n\"After 3 years of the epidemic, supply has increased, so there is no shortage of seats. High airfares also reduce tourism demand in big centers like Da Nang. Besides, China - the second largest source of international visitors in Da Nang - not fully back yet,\" Dung said.\nIn Nha Trang, Mustgo data shows room occupancy at most accommodation establishments reaching 50-60%. A few resorts have launched good-priced vouchers with 80% capacity. These numbers may change at the last minute, but in general, they are not significant because guests have closed their outing schedules early. The cases that arise are mostly individual customers, small groups.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0f189701fd7dd0c6ce39/du-khach-tham-quan-nha-trang-bang-xich-lo-luc-sang-som-anh-trung-huynh-7538-3415-1682575128.jpeg",
              "caption": "Tourists visit Nha Trang by cyclo in the early morning. Photo: Trung Huynh"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T05:58:48.268Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T05:58:48.268Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a0fa29701fd7dd0c6ce46"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Cách đăng ký tham quan trụ sở HĐND và UBND TP HCM",
  "slug": "cach-dang-ky-tham-quan-tru-so-hdnd-va-ubnd-tp-hcm",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Chương trình tham quan miễn phí phải tổ chức theo đoàn, mỗi đoàn tối đa 30 khách.\nTheo hướng dẫn của Sở Du lịch TP HCM, người dân và du khách có nhu cầu tham quan cần đăng ký thông tin qua công ty lữ hành, qua website của Sở Du lịch hoặc theo mã QR.\nDu khách cá nhân sau khi đăng ký sẽ phải đợi sắp xếp theo đoàn và nhận phản hồi về lịch trình, ngày giờ cụ thể. Người tham quan cần tuân thủ nội quy và chỉ được mang vào di tích các vật dụng cần thiết, quan trọng như giấy tờ tùy thân, điện thoại và nước uống.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a0fa29701fd7dd0c6ce46/kien-truc-ben-trong-toa-nha-hdnd-va-ubnd-anh-quynh-tran-8911-5371-1682575266.jpeg",
            "caption": "Kiến trúc bên trong tòa nhà HĐND và UBND. Ảnh: Quỳnh Trần"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a0fa29701fd7dd0c6ce48"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a0fa29701fd7dd0c6ce46/cach-dang-ky-tham-quan-tru-so-hdnd-va-ubnd-tp-hcm-4406-2127-1682575266.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a0fa29701fd7dd0c6ce46/cach-dang-ky-tham-quan-tru-so-hdnd-va-ubnd-tp-hcm-4007-7711-1682575266.jpg",
  "en": {
    "title": "How to register to visit the headquarters of the People's Council and People's Committee of Ho Chi Minh City",
    "content": {
      "ops": [
        {
          "insert": "The free tour program must be organized in groups, each group has a maximum of 30 guests.\nAccording to the guidance of the Department of Tourism of Ho Chi Minh City, people and tourists wishing to visit need to register information through the travel agency, through the website of the Department of Tourism or by QR code.\nIndividual visitors after registration will have to wait for group arrangements and receive feedback on specific schedules, dates and times. Visitors need to follow the rules and only bring into the monument necessary and important items such as identification documents, phones and drinking water.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a0fa29701fd7dd0c6ce46/kien-truc-ben-trong-toa-nha-hdnd-va-ubnd-anh-quynh-tran-8911-5371-1682575266.jpeg",
              "caption": "Architecture inside the People's Council and People's Committee buildings. Photo: Quynh Tran"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:01:06.969Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:01:06.969Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a10199701fd7dd0c6ce53"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Nhiều lễ hội dịp 30-4 ở miền Tây",
  "slug": "nhieu-le-hoi-dip-304-o-mien-tay",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Du khách có thể khám phá lễ hội xoài ở Đồng Tháp, lễ hội khinh khí cầu ở Cần Thơ hay trải nghiệm cảm giác bay trên bầu trời với dù lượn ở An Giang.\nLễ hội xoài tổ chức tại TP Cao Lãnh (Đồng Tháp) với chuỗi hoạt động triển lãm, trưng bày xoài và các sản phẩm làm từ xoài, hội thảo, famtrip, hội thi ẩm thực, từ 28/4 đến 1/5. Ngoài ra 14 vườn xoài cũng sẵn sàng đón khách đến tham quan, trải nghiệm tại huyện Cao Lãnh và TP Cao Lãnh - hai vùng đất chuyên canh xoài lớn nhất tỉnh. Xoài Đồng Tháp nổi tiếng với hai giống: xoài cát chu và xoài cát Hoà Lộc vị ngọt từ dịu đến đậm đà, mùi thơm.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a10199701fd7dd0c6ce53/xoai-duoc-dong-goi-tai-nha-may-o-dong-thap-mot-trong-nhung-diem-tham-quan-dip-le-hoi-xoai-anh-nguyen-khanh-3676-2735-1682575385.jpeg",
            "caption": "Xoài được đóng gói tại nhà máy ở Đồng Tháp - một trong những điểm tham quan dịp lễ hội xoài. Ảnh: Nguyễn Khánh"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a10199701fd7dd0c6ce55"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a10199701fd7dd0c6ce53/nhieu-le-hoi-dip-304-o-mien-tay-4788-1211-1682575385.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a10199701fd7dd0c6ce53/nhieu-le-hoi-dip-304-o-mien-tay-1484-588-1682575385.jpg",
  "en": {
    "title": "Many festivals on April 30 in the West",
    "content": {
      "ops": [
        {
          "insert": "Visitors can explore the mango festival in Dong Thap, the hot air balloon festival in Can Tho or experience the feeling of flying in the sky with paragliding in An Giang.\nMango Festival was held in Cao Lanh City (Dong Thap) with a series of activities to exhibit and display mango and mango products, seminars, famtrips, food contests, from April 28 to May 1. In addition, 14 mango orchards are also ready to welcome guests to visit and experience in Cao Lanh district and Cao Lanh city - the two largest mango-growing regions in the province. Dong Thap mango is famous for two varieties: Cat Chu mango and Hoa Loc mango with sweet taste from mild to rich, fragrant.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a10199701fd7dd0c6ce53/xoai-duoc-dong-goi-tai-nha-may-o-dong-thap-mot-trong-nhung-diem-tham-quan-dip-le-hoi-xoai-anh-nguyen-khanh-3676-2735-1682575385.jpeg",
              "caption": "Mangoes are packed at a factory in Dong Thap - one of the attractions during the mango festival. Photo: Nguyen Khanh"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:03:05.843Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:03:05.843Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a10ce9701fd7dd0c6ce60"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Khách Việt có thể nhận 5000 tệ khi du lịch Đài Loan",
  "slug": "khach-viet-co-the-nhan-5000-te-khi-du-lich-dai-loan",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Từ 1/5, khách Việt đến Đài Loan du lịch có cơ hội rút thăm may mắn tại bốn sân bay để nhận 5.000 Đài tệ (hơn 3,8 triệu đồng).\nCục Xúc tiến Du lịch Đài Loan, Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam, ngày 24/4 cho biết khách quốc tế đi du lịch tự túc được hưởng chính sách trên. Khách đoàn (mua tour từ công ty du lịch) có chính sách ưu đãi riêng và được cập nhật sau.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a10ce9701fd7dd0c6ce60/hoa-anh-dao-no-vao-thang-2-tai-nong-truong-vu-lang-dai-loan-anh-dinh-gia-bao-2187-460-1682575566.jpeg",
            "caption": "Hoa anh đào nở vào tháng 2 tại nông trường Vũ Lăng, Đài Loan. Ảnh: Đinh Gia Bảo"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a10ce9701fd7dd0c6ce62"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a10ce9701fd7dd0c6ce60/khach-viet-co-the-nhan-5000-te-khi-du-lich-dai-loan-2942-5136-1682575566.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a10ce9701fd7dd0c6ce60/khach-viet-co-the-nhan-5000-te-khi-du-lich-dai-loan-6045-1552-1682575566.jpg",
  "en": {
    "title": "Vietnamese guests can receive 5,000 yuan when traveling to Taiwan",
    "content": {
      "ops": [
        {
          "insert": "From May 1, Vietnamese visitors to Taiwan will have the opportunity to draw lucky draws at four airports to receive NT$5,000 (more than VND 3.8 million).\nTaiwan Tourism Promotion Agency, Taipei Economic and Cultural Office in Vietnam, on April 24, said that international tourists traveling independently are entitled to the above policy. Group guests (buying tours from travel companies) have their own preferential policies and will be updated later.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a10ce9701fd7dd0c6ce60/hoa-anh-dao-no-vao-thang-2-tai-nong-truong-vu-lang-dai-loan-anh-dinh-gia-bao-2187-460-1682575566.jpeg",
              "caption": "Cherry blossoms bloom in February at Wuling Farm, Taiwan. Photo: Dinh Gia Bao"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:06:06.209Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:06:06.209Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a11479701fd7dd0c6ce6d"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06d"
  },
  "title": "Vietjet mở bán vé 0 đồng bay Đà Lạt - Busan",
  "slug": "vietjet-mo-ban-ve-0-dong-bay-da-lat-busan",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Vietjet bán vé ưu đãi tất cả các đường bay giữa Việt Nam - Hàn Quốc giá từ 0 đồng trong ba ngày 25-27/4, nhân dịp mở đường bay thẳng Đà Lạt - Busan.\nĐường bay thẳng Đà Lạt - Busan, kết nối thành phố ngàn hoa với thành phố biển lớn nhất Hàn Quốc sẽ bay hàng ngày từ ngày 13/7 với 7 chuyến mỗi tuần, thời gian mỗi chuyến bay kéo dài 5 tiếng. Các chuyến bay khởi hành từ sân bay Liên Khương (Đà Lạt) lúc 1h25 (giờ địa phương) và hạ cánh tại sân bay Gimhae (Busan) lúc 8h00 (giờ địa phương). Chiều ngược lại, chuyến bay khởi hành tại sân bay Gimhae từ 9h30 (giờ địa phương) và hạ cánh tại sân bay Liên Khương lúc 12h15 (giờ địa phương).\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a11479701fd7dd0c6ce6d/may-bay-vietjet-cat-canh-tai-san-bay-lien-khuong-da-lat-anh-tai-nguyen-2346-8557-1682575687.jpeg",
            "caption": "Máy bay Vietjet cất cánh tại sân bay Liên Khương, Đà Lạt. Ảnh: Tài Nguyễn"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a11479701fd7dd0c6ce6f"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a11479701fd7dd0c6ce6d/vietjet-mo-ban-ve-0-dong-bay-da-lat-busan-8050-7068-1682575687.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a11479701fd7dd0c6ce6d/vietjet-mo-ban-ve-0-dong-bay-da-lat-busan-23-8117-1682575687.jpg",
  "en": {
    "title": "Vietjet opens ticket sale with 0 dong for Da Lat - Busan flights",
    "content": {
      "ops": [
        {
          "insert": "Vietjet sells preferential tickets for all routes between Vietnam and Korea, priced from 0 VND for three days from April 25 to 27, on the occasion of opening a direct route from Da Lat to Busan.\nThe direct route Da Lat - Busan, connecting the city of thousands of flowers with the largest coastal city in Korea, will fly daily from July 13 with 7 flights per week, each flight lasts 5 hours. Flights depart from Lien Khuong airport (Da Lat) at 1:25 am (local time) and land at Gimhae airport (Busan) at 8:00 am (local time). In the opposite direction, the flight departs at Gimhae airport from 9:30 am (local time) and lands at Lien Khuong airport at 12:15 am (local time).\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a11479701fd7dd0c6ce6d/may-bay-vietjet-cat-canh-tai-san-bay-lien-khuong-da-lat-anh-tai-nguyen-2346-8557-1682575687.jpeg",
              "caption": "Vietjet aircraft takes off at Lien Khuong airport, Da Lat. Photo: Tai Nguyen"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:08:07.574Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:08:07.574Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a12079701fd7dd0c6ce7a"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "5 chiêu lừa nhắm vào người thích du lịch",
  "slug": "5-chieu-lua-nham-vao-nguoi-thich-du-lich",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Bộ Công an chỉ ra 5 chiêu lừa phổ biến khi tội phạm lợi dụng thời điểm nhiều người muốn đi du lịch dịp hè hoặc trong các đợt nghỉ lễ.\nTrong khuyến cáo ra ngày 24/4, Bộ Công an cho biết chiêu thức đầu tiên là tội phạm đăng tải bài viết quảng cáo bán tour du lịch, phòng khách sạn giá rẻ trên mạng kèm theo nhiều ưu đãi hẫp dẫn. Mục đích để nạn nhân chuyển tiền đặt cọc 30-50% giá trị tour hoặc phòng khách sạn, sau đó chiếm đoạt.\nChiêu thứ hai là quảng cáo về dịch vụ làm visa du lịch nước ngoài, cam kết tỷ lệ thành công cao, hoàn trả 100% nếu không xin được visa. Khi người dân chuyển khoản thanh toán một phần chi phí, kẻ gian sẽ đưa ra lý do yêu cầu phải hoàn thiện hồ sơ để không trả lại tiền.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a12079701fd7dd0c6ce7a/lua-dao-qua-mang-nham-vao-nguoi-ham-du-lich-gia-re-ngay-cang-tang-anh-duc-anh-4727-3862-1682575879.jpeg",
            "caption": "Lừa đảo qua mạng nhằm vào người ham du lịch giá rẻ ngày càng tăng. Ảnh: Đức Anh"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a12079701fd7dd0c6ce7c"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a12079701fd7dd0c6ce7a/5-chieu-lua-nham-vao-nguoi-thich-du-lich-4174-7851-1682575879.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a12079701fd7dd0c6ce7a/5-chieu-lua-nham-vao-nguoi-thich-du-lich-447-1169-1682575879.jpg",
  "en": {
    "title": "5 tricks aimed at people who love to travel",
    "content": {
      "ops": [
        {
          "insert": "The Ministry of Public Security points out 5 common tricks when criminals take advantage of the time when many people want to travel during the summer or during the holidays.\nIn a warning issued on April 24, the Ministry of Public Security said that the first trick is for criminals to post advertising articles selling cheap tours and hotel rooms online with many attractive incentives. The purpose is for the victim to transfer a deposit of 30-50% of the value of the tour or hotel room, and then appropriate it.\nThe second trick is to advertise a foreign tourist visa service, with a high success rate commitment, 100% refund if you can't get a visa. When people transfer money to pay part of the cost, the fraudster will give a reason to ask to complete the dossier to not return the money.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a12079701fd7dd0c6ce7a/lua-dao-qua-mang-nham-vao-nguoi-ham-du-lich-gia-re-ngay-cang-tang-anh-duc-anh-4727-3862-1682575879.jpeg",
              "caption": "Online scams targeting low-cost travelers are on the rise. Photo: Duc Anh"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:11:19.578Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:11:19.578Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a127a9701fd7dd0c6ce81"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "Jeju dự kiến thu phí hơn 6 USD mỗi ngày",
  "slug": "jeju-du-kien-thu-phi-hon-6-usd-moi-ngay",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "HÀN QUỐCChính quyền đảo Jeju đang xem xét việc áp dụng thu phí lên đảo với mỗi khách du lịch, giá 6,2 USD một ngày.\nKế hoạch thu phí được xem xét kể từ khi người dân bày tỏ lo ngại về hậu quả của việc bùng nổ du lịch khiến vấn đề xử lý nước và rác thải ngày càng vượt quá khả năng quản lý của hòn đảo. Số tiền thu được sẽ dùng cho việc hỗ trợ tính bền vững của môi trường, SCMP đưa tin ngày 23/4.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a127a9701fd7dd0c6ce81/hoa-cai-vang-no-ro-vao-mua-xuan-tren-dao-jeju-anh-visit-jeju-7256-7731-1682575994.jpeg",
            "caption": "Hoa cải vàng nở rộ vào mùa xuân trên đảo Jeju. Ảnh: Visit Jeju"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a127a9701fd7dd0c6ce83"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a127a9701fd7dd0c6ce81/jeju-du-kien-thu-phi-hon-6-usd-moi-ngay-5148-2179-1682575994.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a127a9701fd7dd0c6ce81/jeju-du-kien-thu-phi-hon-6-usd-moi-ngay-7962-7635-1682575994.jpg",
  "en": {
    "title": "Jeju is expected to charge more than 6 USD per day",
    "content": {
      "ops": [
        {
          "insert": "KOREA Jeju Island government is considering the application of a fee on the island for each tourist, priced at 6.2 USD per day.\nThe toll scheme has been reviewed since residents expressed concern about the consequences of a tourism boom that has made water and waste treatment problems increasingly beyond the island's capacity to manage. Proceeds will be used to support environmental sustainability, SCMP reported on April 23.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a127a9701fd7dd0c6ce81/hoa-cai-vang-no-ro-vao-mua-xuan-tren-dao-jeju-anh-visit-jeju-7256-7731-1682575994.jpeg",
              "caption": "Canola flowers bloom in spring on Jeju Island. Photo: Visit Jeju"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:13:14.215Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:13:14.215Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a13b59701fd7dd0c6ce8e"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "Bánh mì Việt vào top bánh kẹp ngon nhất thế giới 2023",
  "slug": "banh-mi-viet-vao-top-banh-kep-ngon-nhat-the-gioi-2023",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "CNN công bố danh sách 24 món bánh kẹp ngon nhất thế giới năm 2023, bánh mì là đại diện duy nhất đến từ Việt Nam.\nDanh sách được công bố ngày 20/4 nhằm giúp du khách có thêm nhiều lựa chọn món ăn cho chuyến đi sắp tới. CNN cho biết du khách có thể dễ dàng tìm thấy bánh mì tại các quầy hàng vỉa hè, xe bán đồ ăn trên mọi con phố. Đây không chỉ là món ăn được ưa chuộng trong nước mà còn được nhiều khách quốc tế biết đến và yêu thích.\nBánh mì thường có nhân gồm pate, chả lụa, dưa chua, rau mùi (ngò), sốt. Tùy từng vừng miền, du khách có thể được thưởng thức nhiều loại bánh mì với nhân khác nhau. \"Bánh mì Việt Nam giòn, tươi và cực kỳ ngon\", theo báo Mỹ.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a13b59701fd7dd0c6ce8e/banh-mi-phuong-hoi-an-anh-etoffekim-9573-3552-1682576309.jpeg",
            "caption": "Bánh mì Phượng, Hội An. Ảnh: Etoffekim."
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a13b59701fd7dd0c6ce90"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a13b59701fd7dd0c6ce8e/banh-mi-viet-vao-top-banh-kep-ngon-nhat-the-gioi-2023-7353-6139-1682576309.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a13b59701fd7dd0c6ce8e/banh-mi-viet-vao-top-banh-kep-ngon-nhat-the-gioi-2023-3523-471-1682576309.jpg",
  "en": {
    "title": "Vietnamese bread in the top of the best sandwiches in the world 2023",
    "content": {
      "ops": [
        {
          "insert": "CNN announced the list of 24 best sandwiches in the world in 2023, bread is the only representative from Vietnam.\nThe list was published on April 20 to help visitors have more choices of dishes for their upcoming trip. CNN said visitors can easily find bread at sidewalk stalls and food trucks on every street. This is not only a favorite dish in the country but also known and loved by many international guests.\nBread is usually filled with pate, spring rolls, pickles, coriander (cilantro), sauce. Depending on the region, visitors can enjoy many types of bread with different fillings. \"Vietnamese bread is crispy, fresh and extremely delicious,\" according to the American newspaper.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a13b59701fd7dd0c6ce8e/banh-mi-phuong-hoi-an-anh-etoffekim-9573-3552-1682576309.jpeg",
              "caption": "Phuong bread, Hoi An. Photo: Etoffekim."
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:18:29.356Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:18:29.356Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a14459701fd7dd0c6ce9b"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "Năm điều nên tránh khi ở khách sạn",
  "slug": "nam-dieu-nen-tranh-khi-o-khach-san",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Mặc đồ bơi đi qua sảnh, bày bừa phòng trước khi check out, trộm đồ là những điều không nên làm ở khách sạn.\nMyka Meier, chuyên gia về nghi thức xã giao và người sáng lập chương trình dạy giao tiếp tại khách sạn The Plaza (Mỹ), cho rằng khám phá một địa điểm mới có thể đem lại cho mọi người sự vui vẻ nhưng cũng là chất xúc tác khiến họ thể hiện mặt trái. Vì vậy, để giúp du khách cư xử đúng mực, cô đã chỉ ra những hành động nên tránh khi nghỉ tại khách sạn.\n\n"
      },
      {
        "attributes": {
          "bold": true
        },
        "insert": "Mặc hở hang tại sảnh"
      },
      {
        "insert": "\nViệc mặc đồ bơi, bikini là bình thường tại bãi biển, hồ bơi, nhưng sảnh khách sạn không nằm trong danh sách này. Đây là \"hành vi sai trái của người trưởng thành\" khi nhiều vị khách mặc đồ bơi từ chỗ tắm về phòng và thản nhiên đi qua khu vực sảnh chính. Nếu bạn biết mình sẽ đi bơi, hãy mang theo khăn tắm lớn để choàng quanh người.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a14459701fd7dd0c6ce9b/bikini-do-boi-chi-phu-hop-de-mac-tai-ho-boi-bai-bien-anh-agoda-9161-4526-1682576453.jpeg",
            "caption": "Bikini, đồ bơi chỉ phù hợp để mặc tại hồ bơi, bãi biển. Ảnh: Agoda"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a14459701fd7dd0c6ce9d"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a14459701fd7dd0c6ce9b/nam-dieu-nen-tranh-khi-o-khach-san-397-2390-1682576453.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a14459701fd7dd0c6ce9b/nam-dieu-nen-tranh-khi-o-khach-san-4856-3047-1682576453.jpg",
  "en": {
    "title": "Five things to avoid when staying at a hotel",
    "content": {
      "ops": [
        {
          "insert": "Wearing swimsuits going through the lobby, messing up the room before checking out, stealing are things that should not be done at the hotel.\nMyka Meier, etiquette expert and founder of the communication program at The Plaza Hotel (USA), says that discovering a new place can bring people joy but also quality. catalyze them to show the other side. So, to help guests behave properly, she pointed out the actions to avoid while staying at the hotel.\n\n"
        },
        {
          "attributes": {
            "bold": true
          },
          "insert": "Wearing revealing clothes in the lobby"
        },
        {
          "insert": "\nWearing swimsuits, bikinis is normal at the beach and swimming pool, but the hotel lobby is not on this list. This is \"adult misconduct\" as many guests wear swimsuits from the shower to their rooms and casually walk through the main lobby area. If you know you're going swimming, bring a large towel to wrap around you.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a14459701fd7dd0c6ce9b/bikini-do-boi-chi-phu-hop-de-mac-tai-ho-boi-bai-bien-anh-agoda-9161-4526-1682576453.jpeg",
              "caption": "Bikini, swimwear is only suitable for wearing at the pool, the beach. Photo: Agoda"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:20:53.823Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:20:53.823Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a14a89701fd7dd0c6cea8"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "Mở mới đường bay Quảng Ninh - Cần Thơ",
  "slug": "mo-moi-duong-bay-quang-ninh-can-tho",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Từ ngày 25/4, đường bay đầu tiên giữa Quảng Ninh và Cần Thơ sẽ được khai thác với tần suất ba chuyến một tuần vào các ngày thứ ba, năm và bảy.\nChuyến Vân Đồn - Trà Nóc xuất phát lúc 8h55 và hạ cánh lúc 11h10, chuyến Trà Nóc - Vân Đồn xuất phát lúc 6h và hạ cánh lúc 8h20. Đường bay do Vietjet Air khai thác.\nĐường bay mới sẽ giúp tăng cường phát triển các hoạt động du lịch tại Đồng bằng sông Hồng và sông Cửu Long. Các đơn vị lữ hành đã thiết kế các tour du lịch kết nối điểm đến, lưu trú, trải nghiệm, khám phá trên cơ sở lợi thế của hai địa phương, tạo các gói combo giảm giá.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a14a89701fd7dd0c6cea8/san-bay-van-don-co-tuyen-bay-noi-dia-thu-hai-sau-quang-ninh-tp-hcm-anh-xuan-hoa-3041-1687-1682576552.jpeg",
            "caption": "Sân bay Vân Đồn có tuyến bay nội địa thứ hai, sau Quảng Ninh - TP HCM. Ảnh: Xuân Hoa"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a14a89701fd7dd0c6ceaa"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a14a89701fd7dd0c6cea8/mo-moi-duong-bay-quang-ninh-can-tho-4761-8165-1682576552.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a14a89701fd7dd0c6cea8/mo-moi-duong-bay-quang-ninh-can-tho-4-9443-1682576552.jpg",
  "en": {
    "title": "New route Quang Ninh - Can Tho opens",
    "content": {
      "ops": [
        {
          "insert": "From April 25, the first flight route between Quang Ninh and Can Tho will be operated with a frequency of three flights a week on Tuesdays, Thursdays and Saturdays.\nThe Van Don - Tra Noc trip departs at 8:55am and lands at 11:10am, the Tra Noc - Van Don flight departs at 6am and lands at 8:20am. The route is operated by Vietjet Air.\nThe new route will help enhance the development of tourism activities in the Red River Delta and Mekong River Delta. Travel agencies have designed tours connecting destinations, staying, experiencing and discovering on the basis of the advantages of the two localities, creating discount combo packages.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a14a89701fd7dd0c6cea8/san-bay-van-don-co-tuyen-bay-noi-dia-thu-hai-sau-quang-ninh-tp-hcm-anh-xuan-hoa-3041-1687-1682576552.jpeg",
              "caption": "Van Don Airport has the second domestic route, after Quang Ninh - Ho Chi Minh City. Photo: Xuan Hoa"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:22:32.578Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:22:32.578Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "644a151f9701fd7dd0c6ceaf"
  },
  "category": {
    "$oid": "6439181edc5be5ab8316f06e"
  },
  "title": "Trụ sở UBND TP HCM hơn 110 năm tuổi đón khách tham quan",
  "slug": "tru-so-ubnd-tp-hcm-hon-110-nam-tuoi-don-khach-tham-quan",
  "author": "Vu",
  "origin": "VnExpress",
  "content": {
    "ops": [
      {
        "insert": "Lần đầu tiên trụ sở HĐND và UBND thành phố ở số 86 Lê Thánh Tôn, quận 1, mở cửa đón khách du lịch dịp 30/4 tới.\nĐể được vào xem công trình kiến trúc nổi tiếng này, du khách cần đăng ký trước. Thành phố cũng phát hành thư mời tới một số trường hợp. Chuyến tham quan được tổ chức từ 8h đến 12h và từ 14h đến 17h trong ngày 29 và 30/4.\n"
      },
      {
        "insert": {
          "image": {
            "alt": null,
            "src": "http://api.vvvv.space/images/guides/644a151f9701fd7dd0c6ceaf/tru-so-ubnd-tp-hcm-anh-quynh-tran-2358-8503-1682576671.jpeg",
            "caption": "Trụ sở UBND TP HCM. Ảnh: Quỳnh Trần"
          }
        }
      },
      {
        "insert": "\n"
      }
    ],
    "_id": {
      "$oid": "644a151f9701fd7dd0c6ceb1"
    }
  },
  "thumb": "http://api.vvvv.space/images/guides/644a151f9701fd7dd0c6ceaf/tru-so-ubnd-tp-hcm-hon-110-nam-tuoi-don-khach-tham-quan-6146-4576-1682576671.jpg",
  "banner": "http://api.vvvv.space/images/guides/644a151f9701fd7dd0c6ceaf/tru-so-ubnd-tp-hcm-hon-110-nam-tuoi-don-khach-tham-quan-8519-5940-1682576671.jpg",
  "en": {
    "title": "The headquarters of the People's Committee of Ho Chi Minh City over 110 years old welcomes visitors",
    "content": {
      "ops": [
        {
          "insert": "For the first time, the headquarters of the People's Council and the City People's Committee at 86 Le Thanh Ton, District 1, opened to welcome tourists on the occasion of April 30.\nTo see this famous structure, visitors need to register in advance. The city also issues invitations to some cases. The tour is held from 8 a.m. to 12 p.m. and from 2 p.m. to 5 p.m. on April 29 and 30.\n"
        },
        {
          "insert": {
            "image": {
              "alt": null,
              "src": "http://api.vvvv.space/images/guides/644a151f9701fd7dd0c6ceaf/tru-so-ubnd-tp-hcm-anh-quynh-tran-2358-8503-1682576671.jpeg",
              "caption": "Ho Chi Minh City People's Committee headquarters. Photo: Quynh Tran"
            }
          }
        },
        {
          "insert": "\n"
        }
      ]
    }
  },
  "createdAt": {
    "$date": "2023-04-27T06:24:31.422Z"
  },
  "updatedAt": {
    "$date": "2023-04-27T06:24:31.422Z"
  },
  "__v": 0
}]